<!-- ============================================================== -->
<!-- footer -->
<!-- ============================================================== -->
<footer class="footer text-center">
    جميع حقوق الطبع و النشر محفوظة <a href="#">لكلية الدراسات العليا للبحوث الاحصائية</a><i
        class="mdi mdi-copyright font-20 text-muted"></i>
</footer>
<!-- ============================================================== -->
<!-- End footer -->
<!-- ============================================================== -->
<?php /**PATH D:\Projects\FGSSR2027\FGSSR_Final_Version\resources\views/layout/footer.blade.php ENDPATH**/ ?>